/* Adobe Plugin Plist Files for GaussianBlur */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Gaussian Blur";
CFBundleDisplayName = "Gaussian Blur";
CFBundleGetInfoHTML = "Gaussian Blur version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Gaussian Blur version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Gaussian Blur version 21.1.0";
